//UC of AppStore 俄罗斯语(Russian)
"ucBuyItemError" = "Купленный товар недействителен, повторите попытку позже!";
"ucBuyItemOK" = "определить";
//订阅
"SubscriptionAlertMessage" = "%@ %@ будет списано с вашего аккаунта iTunes после подтверждения и каждый раз при продлении подписки %@.Если вы не выключите автопродление, то подписка будет автоматически продлена за 24 часа до окончания периода подписки.Вы можете управлять подписками и автопродлением в";

"SubscriptionAlertTitle" = "Подтвердить подписку";
"SubscriptionAlertCancel" = "отмена";
"SubscriptionAlertOK" = "Подписаться";
"SubscriptionAlertPrivate" = "Политика конфиденциальности";
"SubscriptionAlertService" = "Правила использования";
"SubscriptionWeek" = "каждую неделю";
"SubscriptionWeeks" = "каждую %d неделю";
"SubscriptionMonth" = "каждый месяц";
"SubscriptionMonths" = "каждые %d месяца";
"SubscriptionYear" = "каждый год";
"SubscriptionYears" = "каждый %d год";
